Repository: Woofshahenzup/pklogger
Catalog: usr/share/doc/pklogger/locales/*.po
Languages: es

source: PuppyLinux Keylogger \n \n Must setup the keyboard first\n and select a item,\n then click in accept.\n \n By josejp2424,nilsonmorales.
es: Keylogger en PuppyLinux \n \n Debe configurar el teclado primero\n y seleccionar un item,\n luego click en aceptar.\n \n Por josejp2424,nilsonmorales.

source: By josejp2424,nilsonmorales
es: Por josejp2424,nilsonmorales

source: Set Keyboard layout.
es: Configure distrib. del teclado.

source: Enable Keylogger.
es: Activar Keylogger.

source: Disable Keylogger.
es: Desactivar Keylogger

source: Check log.
es: Ver registro.

source: Clear log.
es: Borrar registro.

source: keylogger Enable - Log is stored in /var/log/kp/secret-keys.log
es: keylogger Activado - El registro se guarda en /var/log/kp/secret-keys.log

source: keylogger Disable - Log is stored in /var/log/kp/secret-keys.log
es: keylogger Desactivado - El registro se guarda en /var/log/kp/secret-keys.log

source: Keymaps \n \n Set the keyboard layout,\n then click in accept.\n
es: Keymaps \n \n Configure distrib. del teclado,\n luego click en aceptar.\n

source: Keyboard layout selected
es: Distribución de teclado seleccionada

source: Next time to run this app, type in terminal kp
es: La próxima vez para correr esta aplicación, escriba en terminal kp
